dictionary = {
    "sex_id": {
        1: "Женский",
        2: "Мужской",
        0: "Пол не указан"
    },
    "marital_status": {
        1: "не женат/не замужем",
        2: "есть друг/есть подруга",
        3: "помолвлен/помолвлена",
        4: "женат/замужем",
        5: "всё сложно",
        6: "в активном поиске",
        7: "влюблён/влюблена",
        8: "в гражданском браке",
        0: "не указано"
    },
    "status_of_expectation": {
        0: "Не ожидает ничего",
        1: "Ожидает реакцию на кандидата",
        2: "Ввод возраста С",
        3: "Ввод возраста ПО",
        4: "Ввод пола",
        5: "Ввод семейного положения",
        6: "Ввод города"
    },
    "commands": {
        "find_candidates": "Искать",
        "set_preferences": "Предпочтения",
        "preference_id_nullable": "Не важно",
        "like": "Нравится",
        "favorite": "Избранное",
        "next": "Дальше"
    }
}